{
    "order": 4,
    "title": "Campus Belgique",
    "content": "<div class=\"chapter-name\"><h1>Campus Belgique<h1></div><h1 class=\"chap-h1\" id=\"chap4-1\">1.Qu’est-ce-que Campus Belgique et dans quel pays existe-t-il ?</h1><p>Campus Belgique est un établissement de promotion situé à avenue Kennedy à Yaoundé (Institut Français) dont le rôle est de faire passer des entretiens aux étudiants désirant poursuivre des études en Belgique. Cet entretien est une évaluation pédagogique du niveau du candidat et ses aptitudes à poursuivre des études en Belgique. Il est important dans le cadre d’une demande de visa.<br>Un avis défavorable de cet organisme entraîne automatiquement un refus de visa. <br>Actuellement, cet organisme n’existe qu’au Cameroun. <br>La procédure se déroule en deux étapes :</p><br><br><ul type=\"circle\"><li>Première étape: remplissage d’un formulaire.</li><li>Deuxième étape: entretien oral.</li></ul><p class=\"dec-15\"><strong>NB : </strong>le candidat doit être capable de répondre oralement à toutes les questions qui figurent sur son questionnaire.</p><h1 class=\"chap-h1\" id=\"chap4-2\">2.Comment prendre rendez-vous à Campus Belgique ? </h1><p>Le rendez-vous à campus Belgique peut être effectué de trois manières différentes: <p><br><br><ul type=\"circle\"><li>Soit pas mail : viabel@ifcameroun.com</li><li>Soit pas appel au 6 57 90 94 94 de lundi à vendredi ;</li><li>Soit sur place le lundi uniquement.</li></ul><br><h1 class=\"chap-h1\" id=\"chap4-3\">3.Documents à fournir pour se rendre à Campus Belgique </h1><p>Il faut prévoir 85 000 Frs CFA de frais d’entretien à payer sur place le jour de l’entretien, et se munir de tous les documents (originaux et photocopies noir et blanc) justifiant ses activités depuis la classe de Seconde (pour ceux du niveau baccalauréat) ou de la Terminale (pour les candidats ayant obtenu leur Baccalauréat depuis au moins 2 ans) jusqu'à nos jours, notamment : <p><br><br><ul type=\"circle\"><li>Relevé de note de la Seconde en Terminale et relevé de note du Probatoire (pour ceux qui ont eu le bac depuis 2 ans au moins);</li><li>Relevé de note du Baccalauréat (pour ceux qui en ont);</li><li>Toutes les notes obtenues à l’Université et tous les certificats de scolarité;</li><li>Équivalence du diplôme du Baccalauréat (pour ceux qui en ont);</li><li>Attestation de stage et/ou de travail (pour ceux qui en ont);</li><li>Acte de naissance;</li><li>CNI ou passeport;</li><li>02 photos 4x4;</li><li>Preuve d'admission dans un établissement privé ou public en Belgique.</li></ul><br><h1 class=\"chap-h1\" id=\"chap4-4\">4. Exemples de questionnaires remplis pour deux profils différents </h1><h2 class=\"chap-h2\" id=\"chap4-4-1\">4.1 Profil 1 </h2><p>Un étudiant inscrit en deuxième année Physique à l’Université de Douala et qui a eu l’admission en Classe Préparatoire Mathématique à l'institut saint Berthuin.</p><img src=\"/img/chap-img/chap4-1.png\" alt=\"QUESTIONNAIRE VISA BELGE\" class=\"img-chap tupe1\"><h3 class=\"chap-h3\">1.ETUDE(S) POURSUIVIE(S) ET EXPÉRIENCE(S) PROFESSIONNELLE(S) </h3><p>Diplôme d’étude secondaire ou baccalauréat:<br><br><strong>Année d’obtention :</strong>2020 <br><strong>Orientation / section filière :</strong>mathématiques et sciences physique<br><strong>Mention : </strong>assez bien <br><br><strong>Décrire de manière chronologique le parcours d’étude depuis l’obtention du diplôme de fin d’étude secondaire. Indiquer les diplômes ou certificats obtenus. Mentionner également les études entamées pour lesquelles vous n’avez obtenu aucun titre.</strong><br></p><img src=\"/img/chap-img/chap4-2.png\" class=\"img-chap tupe1\"><br><strong>Expliquer le lien existant entre le parcours d’étude actuel et la formation à poursuivre en Belgique ?</strong><br><br><p>Présentement étant étudiant en Physique, cette filière m’a permis d’avoir des prérequis, des bases dans les notions tels que la mathématique, la physique et la chimie qui ne seront qu'une continuité et une prolongation lors de ma formation à l’Institut Saint Berthuin.</p><br><br><h3 class=\"chap-h3\">2. EXPERIENCE(S) PROFESSIONNELLE(S) </h3><br><strong>Citer les expériences professionnelles éventuelles en lien avec les études projetées en Belgique. Préciser la fonction et les responsabilités dans ce cadre.</strong><br><img src=\"/img/chap-img/chap4-3.png\" class=\"img-chap tupe1\"><h3 class=\"chap-h3\">3. ÉTUDES PROJETÉES EN BELGIQUE. </h3><p><strong>Pour quelles raisons voulez-vous étudier à l’étranger ? (Citez trois points par ordre d’importance) </strong><br><br><ul type=\"1\"><li>L’étranger possède de grandes écoles qui ont une grande renommée</li><li>……………………………………………………………………………………………………</li><li>Permettre de découvrir une nouvelle culture et une nouvelle vision</li></ul><br><strong>Pourquoi avoir choisi la Belgique pour poursuivre vos études plutôt qu’un autre pays ? (Citer trois points par ordre d’importance)</strong><br><br><ul type=\"1\"><li>Les diplômes obtenus en Belgique ont une grande renommée</li><li>Le coût des études en Belgique est abordable</li><li>La Belgique partage un même patrimoine linguistique que le Cameroun</li></ul><br><br><strong>En quoi consiste l’attestation d’inscription produite ? (Cocher la réponse adéquate) </strong><br><br><ul type=\"circle\"><li>Une inscription à un examen d’admission aux études universitaires du premier cycle :<br>(Point A)</li><li>Une inscription à un examen d’admission à une catégorie d’études spécifique :(Point A)<br></li><li>Une inscription à une année préparatoire à l’enseignement supérieur :(Point B) X<br></li><li>Une attestation d’inscription ou d’admission à l’enseignement supérieur universitaire ou non universitaire :<br>(Point C)</li><li>Une inscription à une formation dans un établissement privé :</li><li>Autre : ……………………………………………………………………………………………………………………………….</li></ul><br><br><h4 class=\"chap-h4\">A.Examen d’admission aux études supérieur </h4><p>Ne répondre aux questions suivantes que si vous avez produit une attestation d’inscription à l’examen d’admission à l’étude supérieure à l’appui de votre demande de visa pour études.</p><br><img src=\"/img/chap-img/chap4-4.png\" class=\"img-chap tupe1\"><br><h4 class=\"chap-h4\">B.Année préparatoire à l’enseignement supérieur </h4><br><p>Ne répondre aux questions suivantes que si vous avez produit une attestation d’inscription à une année préparatoire à l’enseignement supérieur à l’appui de votre demande de visa pour études.</p><br><br><strong>Dans quelle section êtes-vous inscrit ? <br></strong><p>Section mathématique</p><br><br><strong>Quel est le but de cette année préparatoire ?<br></strong><p>Développer une nouvelle méthode de travail afin de faciliter mon entrée à l’enseignement supérieur.</p><br><br><strong>Qui vous a conseillé de suivre une année préparatoire et pour quelle(s) raison(s) ? </strong><br><p>J’ai effectué des recherches sur internet et j’ai jugé mieux qu’une année préparatoire me sera utile.</p><br><br><strong>Un diplôme est-il délivré au terme de l’année préparatoire ? oui/non <br></strong><strong>Au terme de cette première année, auprès de quels établissements d’enseignement avez-vous l’intention de solliciter une inscription ? Dans quelle section ? <br></strong><p>Haute école de HAINAUT CONDORCET section bachelier en aérotechnique.</p><br><h4 class=\"chap-h4\">C. Enseignement supérieure </h4><p><strong>Votre inscription porte sur : (Cocher la réponse adéquate) </strong><br><br>oUn enseignement supérieur universitaire <br>oUn enseignement supérieur non universitaire <br>oUn enseignement supérieur artistique<br>oUn enseignement de promotion sociale<br>oUn enseignement supérieur de 3eme cycle (spécialisation)<br>oUn doctorat <br><br><strong>La formation choisie constitue-t-elle un complément ou une spécialisation par rapport à vos études antérieures ?<br></strong><br>oOui <br>oNon <br><h4 class=\"chap-h4\">4. PROJET GLOBAL </h4><p>Décrivez votre projet complet d’études envisagé en Belgique.<br>(Attention : il ne s’agit pas ici de reproduire les programmes des cours tel que décrit sur les sites des établissements d’enseignement)</p><p>Après mon année préparatoire Spéciale Mathématiques à l’Institut Saint Berthuin, j’orienterai mes études dans les Mathématiques et Sciences physiques appliquées en m’inscrivant à la Haute Ecole de Hainaut Condorcet, département Science et Technique pour la formation Bachelier Aérotechnique, et à long terme en me spécialisant dans la Construction Aéronautique pour master. </p><strong>Les 5 cours majeurs de votre future formation en Belgique : </strong><br><br><ul type=\"1\"><li>Mathématiques</li><li>Physique</li><li>Chimie</li><li>Informatique</li><li>Anglais</li></ul><br><strong>Quelles sont les alternatives en cas d’échec dans la formation envisagée ?</strong><br><br><p>L’échec n’est pas envisageable, mais s’il arrive que cela se présente, l'école accorde une seconde chance, à cet effet je redoublerai d’efforts cette fois-ci pour réussir et être parmi les meilleurs.</p><h3 class=\"chap-h3\">5. PERSPECTIVES PROFESSIONNELLES </h3><strong>Quelles sont vos aspirations professionnelles au terme de vos études ?</strong><p>Je souhaiterais réaliser mon rêve qui est de devenir ingénieur en construction aéronautique. L’ingénieur aéronautique que je serais, disposera d’une base solide scientifique notamment dans les matières mathématiques, physique qui me sera enseignée durant toute ma formation. Cette phase m’aidera à poser des hypothèses qui contribueront à la résolution des problèmes complexes. Après mes études supérieures en Belgique, j’exercerai mon savoir dans les secteurs aéronautique industriel et l’aviation civil ; qui feront l’issu de ma formation, ainsi je compte rentrer directement dans mon pays d’origine le Cameroun où je serai à l'aise que partout ailleurs. Le secteur aéronautique de mon pays n’étant pas développé, j’apporterai ma contribution à son émergence défi à relever à l’horizon 2035.</p><br><strong>Quels sont les débouchés offerts par le diplôme que vous obtiendrez à la fin de vos études en Belgique ?</strong><br><br><ul type=\"-\"><li>Employé des entreprises achromatiques</li><li>Employé de compagnies d’aviation</li><li>Employé de l’aéroport</li></ul><br><br><strong>Quelle(s)profession(s) souhaiteriez-vous exercer avec le diplôme obtenu ?</strong><br><ul type=\"-\"><li>Ingénieur aérotechnique, orientation industrie aéronautique.</li></ul><h3 class=\"chap-h3\">6. COUVERTURE FINANCIÈRE DU SÉJOUR </h3><p><strong>A combien estimez-vous le montant mensuel de vos dépenses en Belgique (y compris frais de logement) <br></strong>679€/ mois <br><strong>Avez-vous un garant : oui/non </strong><br>Lien familial ou autre <br><strong>Profession de votre garant ? </strong>Infirmière<br><strong>Précisez la situation familiale du garant :</strong><br></p><img src=\"/img/chap-img/chap4-5.png\" alt=\"\" class=\"img-chap tupe1\"><h1 class=\"chap-h1\" id=\"chap4-5\">5. Autres questions posées à Campus Belgique</h1><br><br><strong>Q1 : </strong>Décrivez de manière détaillée votre parcours d’étude au Cameroun, les orientations choisies et les moyennes obtenues pour chacune d’elles ? <br><br><strong>Q1 : </strong>Quelles étaient l’orientation de vos études ?<br><br><strong>Q1 : </strong>Pour quelles études voudriez-vous vous rendre en Belgique?<br><br><strong>Q2 : </strong>Quelle est la durée de cette étude ?<br><br><strong>Q3 : </strong>Auprès de quel établissement avez-vous obtenu une inscription?<br><br><strong>Q4 : </strong>Comment et pourquoi avez-vous choisi cette formation ? Pourquoi avez-vous choisi cet établissement ?<br><br><strong>Q5 : </strong>Expliquer les matières enseignées pour lesquelles vous introduisez une inscription ainsi que votre motivation à suivre cet enseignement ?<br><br><strong>Q7 : </strong>La formation choisie constitue-t-elle un complément ou une spécialisation par rapport à vos études antérieures ?<br><br><strong>Q8 : </strong>Citez les principales matières enseignées durant vos études antérieures et expliquez le lien existant entre ces matières et la formation envisagée ?<br><br><strong>Q9 : </strong>Quelles sont les débouchées offertes par le diplôme que vous obtiendrez à la fin de vos études en Belgique ?<br><br><strong>Q10 : </strong>En cas d’échec au terme de la première année, que feriez-vous ?<br><br><strong>Q11 : </strong>Évaluez votre connaissance linguistique, veuillez expliquer votre niveau de connaissance de la manière suivante : 1- élémentaire, 2- suffisant, 3- très bien, 4- langue moderne<br><br><strong>Q12 : </strong>Quelle profession désirez-vous exercer à la fin de vos études ? Où ?<br><br><strong>Q13 : </strong>Dans quelles langues étaient organisés les cours que vous avez suivi dans votre pays d’origine ?<br><br><strong>Q14 : </strong>Établissez un plan d’étude complet en précisant la formation pour laquelle vous sollicitez le visa et les perspectives futures ?<br><br><strong>Q15 : </strong>Précisez les alternatives en cas d’échec dans la formation envisagée ?<br><br><strong>Q16 : </strong>Comment allez-vous assurer la couverture financière de vos études ?<br><br><br><br>  "
}