{
    "order": 2,
    "title": "L’admission",
    "content": "<h1 class=\"chap-h1\" id=\"chap2-1\">1. Les différents types d’école en Belgique </h1><p>La Belgique regorge d'une multitude d’écoles qui peuvent être publiques ou privées. Ces écoles sont réparties comme suit : </p><h2 class=\"chap-h2\" id=\"chap2-1-1\">1.1 Les universités </h2><p>Réparties sur tout le territoire de la fédération Wallonie-Bruxelles, les universités francophones de la Belgique proposent à tous leurs étudiants des formations de qualité. On peut donc avoir : <br><br><ul type=\"circle\"><li>Université libre de Bruxelles (ULB) située à Bruxelles capitale de la Belgique</li><li>Université de liège située dans la province de liège</li><li>L’université de Namur située dans la ville de Namur</li><li>L’université de Mons (UMONS) située à Mons</li><li>Université catholique de Louvain (UCLouvain) située à Bruxelles</li></ul><h2 class=\"chap-h2\" id=\"chap2-1-2\">1.2 Les Hautes écoles </h2><p>La Belgique possède une multitude de Hautes Écoles. Une Haute École est un ensemble d'établissements supérieurs qui dispensent un enseignement de type court (le diplôme obtenu est un bachelier) ou de type long (qui offre la possibilité de continuer en master après son bachelier).<br/>Ces Hautes Écoles proposent une formation non universitaire qui permet l’obtention d’un diplôme de bachelier professionnalisant / éventuellement un bachelier de spécialisation. Ces Hautes Écoles sont : </p><br><br><ul type=\"square\"><li>Haute Ecole de la Province de Liège (HEPL)</li><li>Haute Ecole de Louvain en Hainaut (HELHa)</li><li>Haute Ecole Provinciale de Hainaut- Condorcet</li><li>Haute Ecole Léonard de Vinci (HE VINCI)</li><li>Haute Ecole Libre Mosane (HELMo)</li><li>Haute Ecole de Namur-liège-Luxembourg (Henallux)</li><li>Haute Ecole de Galilée (HEG)</li><li>Haute Ecole EPHEC</li><li>Haute Ecole en Hainaut (HEH)</li><li>Haute Ecole Charlemagne (HECH)</li><li>Haute Ecole « Groupe ICHEC –ISC Saint-Louis-ISFSC »</li><li>Haute Ecole Francisco Ferrer (HEFF)</li><li>Haute Ecole Bruxelles-Brabant (HE2B)</li><li>Haute Ecole Albert Jacquard (HEAJ)</li><li>Haute Ecole Robert Schuman (HERS)</li><li>Haute Ecole de la ville de liège (HEL)</li><li>Haute Ecole Lucia de Brouckère (HELDB)</li><li>Haute Ecole de la Province de Namur (HEPN)</li></ul><h2 class=\"chap-h2\" id=\"chap2-1-3\">1.3 Les classes préparatoires </h2><p>Comme son nom l'indique, ces classes visent à familiariser les élèves avec les attentes pédagogiques et créatives de l’enseignement supérieur, et également à développer les savoirs et savoir-faire utiles aux études. <br/>Elles sont accessibles aux élèves qui viennent d’obtenir leur baccalauréat scientifique, ou aux étudiants également titulaires d’un baccalauréat scientifique, âgés de moins de 22 ans et qui ne sont pas encore titulaires d’un diplôme universitaire dans leur pays. Cependant la classe préparatoire peut être en mathématiques (Spéciales Mathématiques) ou en sciences (Spéciale Sciences).<br>Dès lors, plusieurs établissements en Belgique offrent la possibilité de faire cette formation :</p><br><br><ul type=\"circle\"><li>L’Institut Saint Berthuin Malonne (ISBM)</li><li>Le Collège Épiscopale Saint Barthelemy</li><li>L’institut Saint Joseph</li><li>L’Athénée Royal de Mons (ARM)</li><li>L’Athénée Robert Catteau</li></ul><h1 class=\"chap-h1\" id=\"chap2-2\">2. Conditions d’admission, dates d’ouverture d’admissions et documents à fournir pour quelques écoles </h1><h2 class=\"chap-h2\" id=\"chap2-2-1\">2.1Les Hautes Écoles </h2><h3 class=\"chap-h3\">2.1.1 La Haute Ecole de la ville de liège </h3><p class=\"dec-15\"><strong>●Condition d’admission : </strong></p><p>Les étudiants non finançables ressortissants d’un pays Hors de l’Union Européenne souhaitant s’inscrire à la HEL doivent respecter les conditions suivantes : </p><br><ul type=\"circle\"><li>Avoir obtenu son diplôme secondaire avec une moyenne d'au moins 12/20 et un minimum de 12/20 dans les matières orientées selon la formation choisie;</li><li>Ne pas avoir échoué plus d’une fois dans l’enseignement supérieur étranger;</li><li>En cas d’études en Belgique, le dernier résultat doit correspondre à une réussite.</li></ul><p>Dans la mesure des conditions d’accès, si les études secondaires ont été accomplies à l’étranger, l’étudiant doit introduire la demande d’équivalence de son diplôme auprès de la Fédération Wallonie-Bruxelles au plus tard le 15 juillet de l’année en cours et avoir acquitté les droits administratifs avant cette date. <br>Pour plus de détails, veuillez consultez le chapitre 1 ou le site web : <a href=\"http://www.equivalences.cfwb.be/index.php?id=524\"><strong>http://www.equivalences.cfwb.be</strong></a></p><p class=\"dec-15\"><strong>●Documents à fournir pour une demande d’admission:</strong></p><br><p>Faire parvenir au secrétariat du département concerné les documents suivants, dans les délais imposés, par dépôt en mains propres et/ou par courrier postal uniquement, l’ensemble des documents officiels nécessaires à l'examen de la demande d’admission:</p><br><br><ul type=\"circle\"><li>Une lettre de motivation et une photo 4*4;</li><li>Une photocopie recto-verso d’un document d’identité étranger (carte d’identité nationale, ou à défaut, attestation de nationalité, passeport en ordre de validité et le cas échéant le titre de séjour en Belgique);</li><li>Une photocopie du diplôme donnant accès à la formation souhaitée (voir l’onglet « conditions d’accès »);</li><li>Pour l’équivalence au CESS belge, une copie du diplôme étranger d’enseignement secondaire ainsi que la décision provisoire ou définitive de l’octroi de l’équivalence. Pour les étudiants de l’année rhétorique 2021-2022, ils doivent obligatoirement fournir la preuve de la demande d’équivalence (accusée de réception du dossier envoyé au service des équivalences ainsi que la preuve de paiement des frais couvrant l’examen de la demande d’équivalence);</li><li>Les documents justifiant toutes les années antérieures (études en Belgique ou à l’étranger, travail ou chômage …) entre la fin de l’enseignement secondaire et l’inscription dans l’enseignement.</li></ul><h3 class=\"chap-h3\">2.1.2 Haute Ecole en Hainaut Condorcet</h3><p class=\"dec-15\"><strong>●Conditions d’admission : </strong></p><br><ul type=\"circle\"><li>Avoir obtenu, dans l’enseignement secondaire un minimum de 12/20 de moyenne et également un minimum de 12/20 dans les matières en lien direct avec le cursus souhaité;</li><li>En cas d’enseignement supérieur déjà suivis à l’étranger : ne pas avoir échoué plus d’une fois;</li><li>En cas d’études supérieures en Belgique, l’étudiant doit être en situation de réussite.</li></ul><br><p class=\"dec-15\"><strong>●Documents à fournir (suivant cet ordre): </strong></p><br><ul type=\"circle\"><li>Une lettre de demande d’admission dactylographiée (saisie avec un ordinateur), personnalisée et motivée quant au choix d’étude, datée et signée par le candidat. La lettre doit être originale et contenir les coordonnées du candidat étudiant (nom, prénom, adresse postale, adresse mail, numéro de téléphone);</li><li>Le bulletin d’inscription 2021-2022 dûment complété et de manière lisible;</li><li>Une photocopie de la carte d’identité du pays d’origine (recto-verso);</li><li>Une photocopie du permis de séjour pour les candidats présents sur le territoire belge (recto-verso);</li><li>Un extrait d’acte de naissance;</li><li>Une copie du diplôme obtenu en fin d’études secondaire (CESS/baccalauréat, certificat ou titre équivalent) et le relevé l’accompagnant. A défaut du baccalauréat, une attestation de non délivrance de l’année 2021;</li><li>Une copie de l’équivalence valable au 14 septembre 2021;</li><li>Les documents justifiant les années académiques entre l’obtention du diplôme obtenu en fin d’études secondaires et l’inscription (chaque année académique doit être justifiée).</li></ul><br><p class=\"dec-15\"><strong>NB : </strong>La HEHC démarre les admissions le plus souvent en mi-mars de l’année en cours, et les demandes d’admission s'effectuent qu’en ligne sur la plate-forme.</p><br><h2 class=\"chap-h2\" id=\"chap2-2-2\">2.2 Les Classes Préparatoires </h2><h3 class=\"chap-h3\">2.2.1 L’institut Saint Berthuin</h3><p class=\"dec-15\"><strong>●Conditions d’admission : </strong></p><br><ul type=\"circle\"><li>Être né après le 01/01/2000;</li><li>Avoir obtenu un baccalauréat en 2020 ou en 2021: seuls les baccalauréats en Mathématiques ou Sciences seront acceptés ;</li><li>Etre en possession d’une équivalence ou d’un avis favorable à l’équivalence.</li></ul><br><p class=\"dec-15\"><strong>●Procédure à respecter </strong></p><br><p>Pour obtenir une promesse d’inscription à l’ISBM, en 7eme préparatoire à l’enseignement supérieur, le dossier doit comprendre :</p><br><ul type=\"circle\"><li>Les documents d’inscription complétés ;</li><li>Une copie d'un document d’identité (carte d’identité ou passeport lisible);</li><li>Une copie du relevé de notes du baccalauréat;</li><li>Le versement du minerval de 1000€ sur le compte de l’école;</li></ul><br><p class=\"dec-15\"><strong>NB : </strong>Rue du fond de Malonne 129, 5020 MALONNE.<br>Les coordonnées du compte sont les suivantes : IBAN : BE20 0680 9489 8056, BIC : GKCCBEBB.<br>Indiquer en communication: nom + prénom + date de naissance de l’étudiant;</p><br><br><ul type=\"circle\"><li>Une copie de l’équivalence définitive (ou l’avis favorable délivré).</li></ul><br><br><p>Lorsque tous ces documents sont en la possession du demandeur, ils sont transmis par mail (un seul mail) à l’adresse : inscription7PES@isbm.be<br>Une lettre d’admission sera alors transmise par recommandé avec accusé de réception dans un délai de 3 semaines (inutile de se manifester avant la fin du délai) au correspondant en Belgique qui la fera suivre au concerné.</p><br><br><strong>●Date d’ouverture : dès le 1er mars <br>●Date de fermeture : elle sera communiquée par l'établissement sur leur site. </strong></p><h3 class=\"chap-h3\">2.2.2 Collège saint Barthélemy </h3><p>Les inscriptions se font par mail et les documents à fournir sont identiques que ceux de de l’institut Saint Berthuin, à la seule différence qu’au Collège Saint Barthélemy, le candidat devra remplir un document d’inscription et le joindre aux autres documents. </p><h1 class=\"chap-h1\" id=\"chap2-3\">3. Lien des différentes écoles </h1><h2 class=\"chap-h1\" id=\"chap2-3-1\">3.1 Universités </h2><br><ul type=\"disc\"><li><a href=\"https://www.studyinbelgium.be/fr/universite-catholique-de-louvain\">L’Université catholique de Louvain (UCLouvain)</a></li><li><a href=\"https://www.studyinbelgium.be/fr/universite-libre-de-bruxelles\">L’Université libre de Bruxelles (ULB)</a></li><li><a href=\"https://www.studyinbelgium.be/fr/universite-de-liege\">L’Université de Liège (ULiège)</a></li><li><a href=\"https://www.studyinbelgium.be/fr/universite-de-mons\">L’Université de Mons (UMons)</a></li><li><a href=\"https://www.studyinbelgium.be/fr/universite-de-namur\">L'Université de Namur (UNamur)</a></li><li><a href=\"https://www.studyinbelgium.be/fr/universite-saint-louis-bruxelles\">L'Université Saint-Louis - Bruxelles (USL-B)</a></li></ul><h2 class=\"chap-h1\" id=\"chap2-3-2\">3.2Hautes Ecoles </h2><br><ul type=\"disc\"><li><a href=\"http://www.hepl.be/\">Haute École de la Province de Liège (HEPL)</a></li><li><a href=\"http://www.helha.be/\">Haute École Louvain en Hainaut (HELHa)</a></li><li><a href=\"http://www.condorcet.be/\">Haute École provinciale de Hainaut - Condorcet</a></li><li><a href=\"http://www.vinci.be/\">Haute École Léonard de Vinci (VINCI)</a></li><li><a href=\"http://www.helmo.be/\">Haute École libre mosane (HELMo)</a></li><li><a href=\"http://www.henallux.be/\">Haute École de Namur-Liège-Luxembourg (Hénallux)</a></li><li><a href=\"http://www.galilee.be/\">Haute École Galilée (HEG)</a></li><li><a href=\"http://www.ephec.be/\">Haute École Ephec (EPHEC)</a></li><li><a href=\"http://www.heh.be/\">Haute École en Hainaut (HEH)</a></li><li><a href=\"http://www.hech.be/\">Haute École Charlemagne (heCh)</a></li><li><a href=\"http://www.he-ichec-isfsc.be/\">Haute École «Groupe ICHEC - ISC Saint-Louis - ISFSC»</a></li><li><a href=\"http://www.he-ferrer.eu/\">Haute École Francisco Ferrer</a></li><li><a href=\"http://www.he2b.be/\">Haute École Bruxelles-Brabant (HE2B)</a></li><li><a href=\"http://www.heaj.be/\">Haute École Albert Jacquard (HEAJ)</a></li><li><a href=\"http://www.helb-prigogine.be/\">Haute École libre de Bruxelles - Ilya Prigogine (HELB)</a></li><li><a href=\"http://www.hers.be/\">Haute École Robert Schuman</a></li><li><a href=\"http://www.hel.be/\">Haute École de la Ville de Liège (HEL)</a></li><li><a href=\"http://www.heldb.be/\">Haute École Lucia de Brouckère (HELdB)</a></li><li><a href=\"http://www.hepn.be/\">Haute École de la Province de Namur (HEPN)</a></li></ul>"
}