{
    "order": 3,
    "title": "La prise en charge",
    "content": "<div class=\"chapter-name\"><h1>La prise en charge<h1></div><h1 class=\"chap-h1\" id=\"chap3-1\">1. Qu’est-ce qu’un garant ? </h1><p>Afin de venir étudier en Belgique, l'étudiant doit disposer de moyens nécessaires pour subvenir à ses besoins. Ces moyens couvrent les frais de nutrition et les besoins de l’étudiant.<br>A cet effet, l'étudiant doit produire un engagement de prise en charge qui montrera qu’une personne physique (garant), disposant de moyens nécessaires et suffisants pour le prendre en charge.<br>Autrement dit, le garant est toute personne disposant d’assez de moyens pour prendre un étudiant à sa charge. Dès lors, il doit respecter un minimum de salaire mensuel exigé par l’office des étrangers de l’Etat Belge.</p><br><h1 class=\"chap-h1\" id=\"chap3-2\">2. Comment choisir son garant ?</h1><p>Pour qu’une personne prenne un étudiant à sa charge, il doit disposer de moyens suffisants ou du moins, un minimum de salaire exigé par l’office des étrangers de l’Etat Belge. <br><br><ul type=\"circle\"><li>Qui peut être garant d’un étudiant ? <br>Toute personne physique qui dispose de ressources suffisantes.</li><li>Le garant doit-il forcément résider en Belgique ?<br>Non, le garant n'est pas obligé de résider en Belgique, il peut vivre dans un pays tiers disposant d’une ambassade ou d’un consul Belge sur son territoire. </li><li>Quelle est la somme minimale que doit disposer le garant ?<br>En règle générale, le garant doit disposer, au minimum, d’une somme équivalente à un montant minimum de base de 1330.74 euros net/mois*, 679 euros net/mois**, un montant de 150 euros net/mois pour toute personne dont le garant a déjà la charge. <br><br>*Montant de revenu d’intégration sociale pour un adulte chef de ménage fixé le 1er janvier 2021.<br><br>** Montant minimum qu’un étudiant doit avoir pour couvrir ses frais de soins de santé, de séjour, d'études et de rapatriement durant l’année académique 2021-2022.</li><br></ul><h1 class=\"chap-h1\" id=\"chap3-3\">3. Quelle preuve de ses revenus le garant doit-il fournir ? </h1><p>Si le garant est salarié, il doit présenter ses 3 dernières fiches de paie, son dernier avertissement-extrait de rôle, et tout document complémentaire faisant état d’autres sources de revenus mensuels.<br><br>Si le garant est un indépendant, il doit présenter son dernier avertissement-extrait de rôle, la preuve du paiement de cotisation sociale, son numéro d’immatriculation à la TVA et la preuve de son inscription au registre du commerce, s’il est soumis à ces obligations; et tout document complémentaire faisant état d’autres sources de revenus mensuels.<br><br>Si le garant est une personne morale (une société), il doit présenter le dernier bilan d’activité déposé au greffe du tribunal de commerce, s’il est soumis à ces obligations, et une copie des statuts de la société.</p><br><br><h1 class=\"chap-h1\" id=\"chap3-4\">4. Comment signer sa prise en charge ? </h1><br><p>La signature d’une prise en charge dépend du pays dans lequel le garant se trouve le garant. Elle peut être signée en Belgique ou dans un pays disposant d’un poste diplomatique Belge.</p><br><h2 class=\"chap-h2\" id=\"chap3-4-1\">4.1 Le garant réside en Belgique ou dans le même pays que le candidat étudiant </h2><p>Le candidat étudiant doit présenter les documents suivants au poste diplomatique ou consulaire belge lors de l’introduction de la demande de visa :<p><br><br><ul type=\"circle\"><li>L'engagement de prise en charge, complété, daté, et signé par le garant ;</li><br><li>Une copie de la carte d’identité ou de la carte de séjour du garant ;</li><br><li>Une composition de famille du garant (document délivré par la commune du lieu de résidence du garant);</li><br><li>Des documents démontrant que le garant a des ressources suffisantes pour assumer la prise en charge.</li><br></ul><br><p>Si les ressources du garant sont suffisantes, le poste diplomatique appose la mention « solvabilité suffisante » sur l’engagement de prise en charge et remet le document original à l’étudiant étranger. Ce document est la preuve qu’il dispose des moyens de subsistance suffisants.</p><br><p>Si les ressources du garant sont insuffisantes (ou que le garant n’apporte pas une preuve valable ou suffisante de ses ressources), le poste diplomatique considère que le candidat étudiant ne dispose pas des moyens de subsistance suffisants (une condition d’octroi du visa n’est pas remplie) et transmet la demande de visa à l’office des étrangers pour décision.</p><br><h2 class=\"chap-h2\" id=\"chap3-4-2\">4.2Le garant ne réside ni en Belgique ni dans le même pays que l’étudiant </h2><p>Le garant doit présenter les documents suivants au poste diplomatique ou consulaire belge compétent du lieu où il réside : </p><br><br><strong>Cas d’une prise en charge signée aux États-Unis: quels documents fournir ?</strong><br><br><ul type=\"circle\"><li>01 copie de la lettre d’admission délivrée par l’établissement belge ;</li><br><li>01 copie du titre de séjour belge de l’étudiant (pour les étudiants résidant sur le territoire belge) applicable ;</li><br><li>01 copie notariée de la page photo du passeport américain du garant, passeport étranger avec visa ou titre de séjour en cours de validité;</li><br><li>01 copie des deux premières pages de la déclaration de revenus la plus récente du G (formulaire 1040) lorsqu’il s’agit d’un travailleur indépendant, copie de la licence commerciale actuelle du garant ;</li><br><li>01 copie des fiches de paie du garant couvrant les 3 derniers mois et mentionnant les revenus cumulatifs des relevés bancaires des 3 mois. En cas d’indépendance, fournir les relevés bancaires de l’entreprise et les relevés bancaires personnels des 3 derniers mois de solde moyen.</li><br></ul><br><strong>Remarque :</strong><br><p>Des documents supplémentaires peuvent être demandés pour déterminer la solvabilité du garant. A cause de la crise sanitaire, les demandes ne peuvent qu’être envoyées par la poste à l’adresse : <strong>of Belgium 1430k street NW, Suite 101 Washington, D.C.20005 United States</strong></p> "
}